Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: SHARED
ar: تمت المشاركة
da: DELT
de: GETEILT
es: COMPARTIDO
fr: PARTAGÉ
hi: शेयर किया गया
id: DIBAGIKAN
it: CONDIVISO
ja: 共有済み
ko: 공유됨
nb: DELT
nl: GEDEELD
pt_br: COMPARTILHADO
sv: DELAD
th: แชร์แล้ว
tr: PAYLAŞILDI
vi: ĐÃ CHIA SẺ
zh_hans: 已分享
zh_hant: 已分享

source: SHARED TO %@
ar: تمت المشاركة على %@
da: DELT TIL %@
de: GETEILT AUF %@
es: COMPARTIDO EN %@
fr: PARTAGÉ SUR %@
hi: %@ पर शेयर किया गया
id: DIBAGIKAN KE %@
it: CONDIVISO SU %@
ja: %@ に共有しました
ko: %@에 공유됨
nb: DELT TIL %@
nl: GEDEELD OP %@
pt_br: COMPARTILHADO NO %@
sv: DELAD TILL %@
th: แชร์ไป %@ แล้ว
tr: %@’TA PAYLAŞILDI
vi: ĐÃ CHIA SẺ LÊN %@
zh_hans: 已分享到 %@
zh_hant: 已分享到 %@

source: SHARED TO %lld NETWORKS
ar: تمت المشاركة على %lld شبكات
da: DELT TIL %lld NETVÆRK
de: MIT %lld NETZWERKEN GETEILT
es: COMPARTIDO EN %lld REDES
fr: PARTAGÉ SUR %lld RÉSEAUX
hi: %lld नेटवर्क पर शेयर किया
id: DIBAGIKAN KE %lld JARINGAN
it: CONDIVISO SU %lld RETI
ja: %lld個のネットワークに共有
ko: %lld개 네트워크에 공유됨
nb: DELT TIL %lld NETTVERK
nl: GEDEELD MET %lld NETWERKEN
pt_br: COMPARTILHADO EM %lld REDES
sv: DELAT TILL %lld NÄTVERK
th: แชร์ไป %lld เครือข่าย
tr: %lld AĞDA PAYLAŞILDI
vi: ĐÃ CHIA SẺ LÊN %lld MẠNG
zh_hans: 已分享到 %lld 个平台
zh_hant: 已分享到 %lld 個平台

source: Shared with %@
ar: تمت المشاركة مع %@
da: Delt med %@
de: Mit %@ geteilt
es: Compartido con %@
fr: Partagé avec %@
hi: %@ के साथ शेयर हुआ
id: Dibagikan ke %@
it: Condiviso con %@
ja: %@に共有しました
ko: %@에 공유됨
nb: Delt med %@
nl: Gedeeld met %@
pt_br: Compartilhado com o %@
sv: Delad med %@
th: แชร์ไปยัง %@ แล้ว
tr: %@ ile paylaşıldı
vi: Đã chia sẻ với %@
zh_hans: 已分享到 %@
zh_hant: 已分享到 %@

source: Sharing cancelled
ar: أُلغيت المشاركة
da: Deling annulleret
de: Teilen abgebrochen
es: Compartir cancelado
fr: Partage annulé
hi: शेयर रद्द हुआ
id: Berbagi dibatalkan
it: Condivisione annullata
ja: 共有をキャンセルしました
ko: 공유를 취소함
nb: Deling avbrutt
nl: Delen geannuleerd
pt_br: Compartilhamento cancelado
sv: Delningen avbröts
th: ยกเลิกการแชร์แล้ว
tr: Paylaşım iptal edildi
vi: Đã hủy chia sẻ
zh_hans: 已取消分享
zh_hant: 已取消分享

source: Sharp and blue
ar: حاد وأزرق
da: Skarp og blå
de: Scharf und blau
es: Nítido y azul
fr: Net et bleu
hi: तीखा और नीला
id: Tajam dan biru
it: Nitido e blu
ja: シャープで青い
ko: 선명한 파랑
nb: Skarp og blå
nl: Scherp en blauw
pt_br: Nítido e azul
sv: Skarp och blå
th: คมและสีฟ้า
tr: Keskin ve mavi
vi: Sắc nét và xanh
zh_hans: 锐利的蓝
zh_hant: 銳利的藍色

source: Sharpness
ar: الحدة
da: Skarphed
de: Schärfe
es: Nitidez
fr: Netteté
hi: शार्पनेस
id: Ketajaman
it: Nitidezza
ja: シャープネス
ko: 선명도
nb: Skarphet
nl: Scherpte
pt_br: Nitidez
sv: Skärpa
th: ความคมชัด
tr: Keskinlik
vi: Độ nét
zh_hans: 锐度
zh_hant: 銳利度

source: Shop, salon, studio, service
ar: متجر، صالون، استوديو، خدمة
da: Butik, salon, studie, service
de: Laden, Salon, Studio, Dienstleistung
es: Tienda, salón, estudio, servicio
fr: Boutique, salon, studio, service
hi: दुकान, सैलून, स्टूडियो, सेवा
id: Toko, salon, studio, jasa
it: Negozio, salone, studio, servizio
ja: お店、サロン、スタジオ、サービス
ko: 가게, 살롱, 스튜디오, 서비스
nb: Butikk, salong, studio, tjeneste
nl: Winkel, salon, studio, dienst
pt_br: Loja, salão, estúdio, serviço
sv: Butik, salong, studio, tjänst
th: ร้านค้า ซาลอน สตูดิโอ บริการ
tr: Dükkân, salon, stüdyo, hizmet
vi: Cửa hàng, salon, studio, dịch vụ
zh_hans: 商店、沙龙、工作室、服务
zh_hant: 商店、沙龍、工作室、服務

source: Short
ar: قصيرة
da: Korte
de: Kurz
es: Cortas
fr: Courtes
hi: छोटे
id: Pendek
it: Brevi
ja: 短い
ko: 짧게
nb: Korte
nl: Kort
pt_br: Curtas
sv: Korta
th: สั้น
tr: Kısa
vi: Ngắn
zh_hans: 短句
zh_hant: 短句

source: Short pause
ar: توقف قصير
da: Kort pause
de: Kurze Pause
es: Pausa corta
fr: Pause courte
hi: छोटा ठहराव
id: Jeda pendek
it: Pausa breve
ja: 短い間
ko: 짧은 멈춤
nb: Kort pause
nl: Korte pauze
pt_br: Pausa curta
sv: Kort paus
th: หยุดสั้น
tr: Kısa duraklama
vi: Khoảng dừng ngắn
zh_hans: 短停顿
zh_hant: 短停頓

source: Short sentences
ar: جمل قصيرة
da: Korte sætninger
de: Kurze Sätze
es: Frases cortas
fr: Phrases courtes
hi: छोटे वाक्य
id: Kalimat pendek
it: Frasi brevi
ja: 短い文
ko: 짧은 문장
nb: Korte setninger
nl: Korte zinnen
pt_br: Frases curtas
sv: Korta meningar
th: ประโยคสั้น
tr: Kısa cümleler
vi: Câu ngắn
zh_hans: 短句
zh_hant: 短句

source: Short sentences or longer ones?
ar: جمل قصيرة أم أطول؟
da: Korte sætninger eller længere?
de: Kurze oder längere Sätze?
es: ¿Frases cortas o más largas?
fr: Phrases courtes ou plus longues ?
hi: छोटे वाक्य या लंबे?
id: Kalimat pendek atau lebih panjang?
it: Frasi brevi o più lunghe?
ja: 短い文？それとも長め？
ko: 짧은 문장 vs 긴 문장?
nb: Korte setninger eller lengre?
nl: Korte of langere zinnen?
pt_br: Frases curtas ou mais longas?
sv: Korta meningar eller längre?
th: ประโยคสั้นหรือยาว
tr: Kısa mı uzun cümleler mi?
vi: Câu ngắn hay dài hơn?
zh_hans: 喜欢短句还是长句？
zh_hant: 喜歡短句還是長句？

source: Shorter
ar: أقصر
da: Kortere
de: Kürzer
es: Más corto
fr: Plus court
hi: छोटा
id: Lebih singkat
it: Più breve
ja: 短く
ko: 더 짧게
nb: Kortere
nl: Korter
pt_br: Mais curto
sv: Kortare
th: สั้นลง
tr: Daha kısa
vi: Ngắn hơn
zh_hans: 更短
zh_hant: 更短

source: Shorter & direct
ar: أقصر ومباشر
da: Kortere og mere direkte
de: Kurz & direkt
es: Corto y directo
fr: Court et direct
hi: छोटा और सीधा
id: Singkat & langsung
it: Breve e diretto
ja: 短くストレートに
ko: 짧고 직설적으로
nb: Kortere og mer direkte
nl: Korter en directer
pt_br: Curto e direto
sv: Kortare och direktare
th: สั้นและตรง
tr: Daha kısa ve dolaysız
vi: Ngắn và thẳng
zh_hans: 简短直接
zh_hant: 更短更直接

source: Shorter openings to test
ar: افتتاحيات أقصر للتجربة
da: Kortere åbninger at teste
de: Kürzere Einstiege zum Testen
es: Aperturas más cortas para probar
fr: Des ouvertures plus courtes à tester
hi: आज़माने के लिए छोटी शुरुआत
id: Pembuka lebih singkat untuk dicoba
it: Aperture più brevi da provare
ja: 試せる短い出だし
ko: 시험해 볼 더 짧은 시작
nb: Kortere åpninger å teste
nl: Kortere openingen om te testen
pt_br: Aberturas mais curtas para testar
sv: Kortare öppningar att testa
th: ตัวเริ่มต้นที่สั้นลงให้ลอง
tr: Denemek için daha kısa açılışlar
vi: Các mở đầu ngắn hơn để thử
zh_hans: 更短的开场，可以试试
zh_hant: 試試更短的開場

source: Show
ar: عرض
da: Vis
de: Zeigen
es: Mostrar
fr: Afficher
hi: दिखाएँ
id: Tampilkan
it: Mostra
ja: 表示
ko: 표시
nb: Vis
nl: Tonen
pt_br: Mostrar
sv: Visa
th: แสดง
tr: Göster
vi: Hiện
zh_hans: 显示
zh_hant: 顯示

source: Show @handle
ar: إظهار ‎@المعرّف
da: Vis @brugernavn
de: @Nutzername zeigen
es: Mostrar @usuario
fr: Afficher @identifiant
hi: @यूज़रनेम दिखाएँ
id: Tampilkan @nama pengguna
it: Mostra @username
ja: @ユーザー名を表示
ko: @사용자 이름 표시
nb: Vis @brukernavn
nl: @gebruikersnaam tonen
pt_br: Mostrar @usuário
sv: Visa @användarnamn
th: แสดง @ชื่อผู้ใช้
tr: @kullanıcı adını göster
vi: Hiện @tên người dùng
zh_hans: 显示 @用户名
zh_hant: 顯示 @使用者名稱

source: Show all scripts
ar: عرض كل النصوص
da: Vis alle manuskripter
de: Alle Skripte zeigen
es: Ver todos los guiones
fr: Afficher tous les scripts
hi: सभी स्क्रिप्ट दिखाएँ
id: Tampilkan semua naskah
it: Mostra tutti i copioni
ja: すべての台本を表示
ko: 모든 대본 보기
nb: Vis alle manus
nl: Alle scripts tonen
pt_br: Mostrar todos os roteiros
sv: Visa alla manus
th: แสดงสคริปต์ทั้งหมด
tr: Tüm senaryoları göster
vi: Hiện tất cả kịch bản
zh_hans: 显示所有脚本
zh_hant: 顯示所有腳本

source: Show and export
ar: العرض والتصدير
da: Vis og eksportér
de: Zeigen und exportieren
es: Mostrar y exportar
fr: Afficher et exporter
hi: दिखाएँ और एक्सपोर्ट करें
id: Tampilkan dan ekspor
it: Mostra ed esporta
ja: 表示と書き出し
ko: 표시 및 내보내기
nb: Vis og eksporter
nl: Tonen en exporteren
pt_br: Mostrar e exportar
sv: Visa och exportera
th: แสดงและส่งออก
tr: Göster ve dışa aktar
vi: Hiện và xuất
zh_hans: 显示和导出
zh_hant: 顯示並匯出

source: Show controls
ar: إظهار عناصر التحكم
da: Vis kontroller
de: Steuerung einblenden
es: Mostrar controles
fr: Afficher les commandes
hi: नियंत्रण दिखाएँ
id: Tampilkan kontrol
it: Mostra i controlli
ja: コントロールを表示
ko: 컨트롤 보기
nb: Vis kontroller
nl: Bediening tonen
pt_br: Mostrar controles
sv: Visa kontroller
th: แสดงตัวควบคุม
tr: Kontrolleri göster
vi: Hiện điều khiển
zh_hans: 显示控件
zh_hant: 顯示控制項

source: Show cues
ar: إظهار الإشارات
da: Vis instruktioner
de: Hinweise anzeigen
es: Mostrar indicaciones
fr: Afficher les indications
hi: संकेत दिखाएँ
id: Tampilkan aba-aba
it: Mostra indicazioni
ja: 合図を表示
ko: 신호 표시
nb: Vis instruksjoner
nl: Aanwijzingen tonen
pt_br: Mostrar marcações
sv: Visa regianvisningar
th: แสดงคิว
tr: Yönergeleri göster
vi: Hiện gợi ý
zh_hans: 显示提示
zh_hant: 顯示提示

source: Show it working
ar: اعرضه أثناء الاستخدام
da: Vis, at det virker
de: Zeig es in Aktion
es: Enséñalo funcionando
fr: Montrez-le en action
hi: काम करते दिखाएँ
id: Tunjukkan cara kerjanya
it: Mostralo in azione
ja: 使っているところを見せる
ko: 사용하는 모습 보여 주기
nb: Vis at det fungerer
nl: Laat zien dat het werkt
pt_br: Mostre funcionando
sv: Visa att det fungerar
th: โชว์การใช้งาน
tr: Çalışırken göster
vi: Cho thấy nó hoạt động
zh_hans: 展示使用效果
zh_hant: 展示實際效果

source: Show numbers
ar: إظهار الأرقام
da: Vis tal
de: Zahlen zeigen
es: Mostrar números
fr: Afficher les chiffres
hi: संख्याएँ दिखाएँ
id: Tampilkan angka
it: Mostra i numeri
ja: 数字を表示
ko: 숫자 표시
nb: Vis tall
nl: Cijfers tonen
pt_br: Mostrar números
sv: Visa siffror
th: แสดงตัวเลข
tr: Sayıları göster
vi: Hiện số liệu
zh_hans: 显示数字
zh_hant: 顯示數字

source: show product
ar: أظهر المنتج
da: vis produkt
de: Produkt zeigen
es: muestra el producto
fr: montrez le produit
hi: प्रोडक्ट दिखाएँ
id: tunjukkan produk
it: mostra il prodotto
ja: 商品を見せる
ko: 제품 보여주기
nb: vis produkt
nl: toon product
pt_br: mostre o produto
sv: visa produkt
th: โชว์สินค้า
tr: ürünü göster
vi: giới thiệu sản phẩm
zh_hans: 展示产品
zh_hant: 展示產品

source: Show reading line
ar: إظهار خط القراءة
da: Vis læselinje
de: Leselinie anzeigen
es: Mostrar línea de lectura
fr: Afficher la ligne de lecture
hi: रीडिंग लाइन दिखाएँ
id: Tampilkan garis baca
it: Mostra linea di lettura
ja: 読み取りラインを表示
ko: 읽기 선 표시
nb: Vis lesestrek
nl: Leeslijn tonen
pt_br: Mostrar linha de leitura
sv: Visa läslinje
th: แสดงเส้นอ่าน
tr: Okuma çizgisini göster
vi: Hiện đường đọc
zh_hans: 显示阅读线
zh_hant: 顯示閱讀線

source: Show safe zone
ar: إظهار المنطقة الآمنة
da: Vis sikker zone
de: Sicheren Bereich anzeigen
es: Mostrar zona segura
fr: Afficher la zone sûre
hi: सेफ़ ज़ोन दिखाएँ
id: Tampilkan zona aman
it: Mostra zona sicura
ja: セーフゾーンを表示
ko: 세이프 존 표시
nb: Vis trygg sone
nl: Veilige zone tonen
pt_br: Mostrar zona segura
sv: Visa säker zon
th: แสดงพื้นที่ปลอดภัย
tr: Güvenli alanı göster
vi: Hiện vùng an toàn
zh_hans: 显示安全区
zh_hant: 顯示安全區

source: Showing the original
ar: يعرض الأصل
da: Viser originalen
de: Original wird gezeigt
es: Mostrando el original
fr: Original affiché
hi: मूल दिख रहा है
id: Menampilkan aslinya
it: Mostra l’originale
ja: オリジナルを表示中
ko: 원본 표시 중
nb: Viser originalen
nl: Origineel wordt getoond
pt_br: Mostrando o original
sv: Visar originalet
th: กำลังแสดงต้นฉบับ
tr: Orijinal gösteriliyor
vi: Đang hiện bản gốc
zh_hans: 正在显示原片
zh_hant: 顯示原始版本

source: Showing your edit
ar: يعرض تعديلك
da: Viser din redigering
de: Deine Bearbeitung wird gezeigt
es: Mostrando tu edición
fr: Ta retouche est affichée
hi: आपका संपादन दिख रहा है
id: Menampilkan hasil editmu
it: Mostra la tua modifica
ja: 編集後を表示中
ko: 편집본 표시 중
nb: Viser redigeringen din
nl: Je bewerking wordt getoond
pt_br: Mostrando sua edição
sv: Visar din redigering
th: กำลังแสดงงานที่แก้ไข
tr: Düzenlemen gösteriliyor
vi: Đang hiện bản chỉnh sửa
zh_hans: 正在显示你的编辑
zh_hant: 顯示你的剪輯

source: Shown before the video plays
ar: تظهر قبل تشغيل الفيديو
da: Vises, før videoen afspilles
de: Wird vor dem Video gezeigt
es: Se muestra antes de que empiece el video
fr: Affichée avant la lecture de la vidéo
hi: वीडियो चलने से पहले दिखता है
id: Ditampilkan sebelum video diputar
it: Mostrata prima che il video parta
ja: 動画の再生前に表示
ko: 영상 재생 전에 표시
nb: Vises før videoen spilles av
nl: Getoond voordat de video begint
pt_br: Aparece antes de o vídeo tocar
sv: Visas innan videon spelas
th: แสดงก่อนวิดีโอเล่น
tr: Video oynamadan önce görünür
vi: Hiện trước khi video phát
zh_hans: 在视频播放前显示
zh_hant: 在影片播放前顯示

source: Shown on the universe cards you share.
ar: يظهر على بطاقات الكون التي تشاركها.
da: Vises på de univers-kort, du deler.
de: Wird auf den Universum-Karten angezeigt, die du teilst.
es: Se muestra en las tarjetas de universo que compartes.
fr: Affiché sur les cartes d’univers que vous partagez.
hi: आपके शेयर किए यूनिवर्स कार्ड पर दिखता है।
id: Tampil di kartu semesta yang kamu bagikan.
it: Appare sulle carte universo che condividi.
ja: 共有するユニバースカードに表示されます。
ko: 공유하는 유니버스 카드에 표시돼요.
nb: Vises på universkortene du deler.
nl: Wordt getoond op de universumkaarten die je deelt.
pt_br: Aparece nos cartões de universo que você compartilha.
sv: Visas på universkorten du delar.
th: แสดงบนการ์ดจักรวาลที่คุณแชร์
tr: Paylaştığın evren kartlarında görünür.
vi: Hiển thị trên các thẻ vũ trụ bạn chia sẻ.
zh_hans: 显示在你分享的宇宙卡片上。
zh_hant: 顯示在你分享的宇宙卡片上。

source: Shows this block in the script
ar: يعرض هذا الجزء في النص
da: Viser denne blok i manuskriptet
de: Zeigt diesen Block im Skript
es: Muestra este bloque en el guion
fr: Affiche ce bloc dans le script
hi: स्क्रिप्ट में यह हिस्सा दिखाता है
id: Menampilkan blok ini di naskah
it: Mostra questo blocco nel copione
ja: 台本のこのブロックを表示
ko: 대본에서 이 블록 보기
nb: Viser denne blokken i manuset
nl: Toont dit blok in het script
pt_br: Mostra este bloco no roteiro
sv: Visar det här blocket i manuset
th: แสดงส่วนนี้ในสคริปต์
tr: Bu bloğu senaryoda gösterir
vi: Hiện khối này trong kịch bản
zh_hans: 在脚本中显示这一块
zh_hant: 在腳本中顯示此區塊

source: Shows what this take records with and where it comes from
ar: يعرض إعدادات تسجيل هذه اللقطة ومصدر كل منها
da: Viser, hvad denne optagelse optages med, og hvor det kommer fra
de: Zeigt, womit dieser Take aufnimmt und woher jeder Wert kommt
es: Muestra con qué graba esta toma y de dónde viene cada valor
fr: Montre avec quoi cette prise enregistre et d’où vient chaque réglage
hi: दिखाता है कि यह टेक किससे रिकॉर्ड होता है और हर सेटिंग कहाँ से आई
id: Menampilkan setelan rekaman take ini dan asal setiap nilainya
it: Mostra con cosa registra questa ripresa e da dove arriva ogni valore
ja: このテイクの録画設定と、それぞれの出どころを表示します
ko: 이 테이크의 녹화 설정과 각 값의 출처를 보여 줘요
nb: Viser hva dette opptaket tas opp med og hvor det kommer fra
nl: Toont waarmee deze opname wordt gemaakt en waar het vandaan komt
pt_br: Mostra com o que este take grava e de onde vem cada valor
sv: Visar vad den här tagningen spelas in med och varifrån det kommer
th: แสดงว่าเทคนี้อัดด้วยอะไรและค่ามาจากไหน
tr: Bu çekimin neyle kaydedildiğini ve bunun nereden geldiğini gösterir
vi: Cho biết cảnh quay này dùng gì để quay và giá trị đó đến từ đâu
zh_hans: 显示这个镜头的录制设置及每项的来源
zh_hant: 顯示此鏡頭的錄製設定及其來源

source: Shows where app buttons and captions cover the frame
ar: يعرض أماكن تغطية أزرار التطبيق ونصوصه للإطار
da: Viser, hvor appknapper og undertekster dækker billedet
de: Zeigt, wo Tasten und Texte der App das Bild verdecken
es: Muestra dónde tapan el cuadro los botones y textos de la app
fr: Montre où les boutons et légendes de l’app couvrent l’image
hi: दिखाता है कि ऐप के बटन और कैप्शन फ़्रेम को कहाँ ढकते हैं
id: Menampilkan bagian bingkai yang tertutup tombol dan keterangan app
it: Mostra dove pulsanti e didascalie dell’app coprono l’inquadratura
ja: アプリのボタンや説明文がフレームを隠す場所を表示します
ko: 앱 버튼과 설명이 화면을 가리는 곳을 보여 줘요
nb: Viser hvor appknapper og undertekster dekker bildet
nl: Toont waar knoppen en ondertitels van apps het beeld bedekken
pt_br: Mostra onde os botões e legendas do app cobrem o quadro
sv: Visar var appknappar och undertexter täcker bilden
th: แสดงตำแหน่งที่ปุ่มและแคปชันของแอปบังเฟรม
tr: Uygulama düğmelerinin ve açıklamalarının kareyi nerede kapattığını gösterir
vi: Cho biết nút và chú thích của ứng dụng che khung hình ở đâu
zh_hans: 显示 App 按钮和文案遮挡画面的位置
zh_hant: 顯示 App 按鈕與字幕會遮住畫面的位置

source: Side margins
ar: الهوامش الجانبية
da: Sidemargener
de: Seitenränder
es: Márgenes laterales
fr: Marges latérales
hi: साइड मार्जिन
id: Margin samping
it: Margini laterali
ja: 左右の余白
ko: 좌우 여백
nb: Sidemarger
nl: Zijmarges
pt_br: Margens laterais
sv: Sidomarginaler
th: ขอบด้านข้าง
tr: Yan kenar boşlukları
vi: Lề hai bên
zh_hans: 左右边距
zh_hant: 左右邊距

source: Sign out
ar: تسجيل الخروج
da: Log ud
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
hi: साइन आउट करें
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
nb: Logg ut
nl: Uitloggen
pt_br: Sair
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış yap
vi: Đăng xuất
zh_hans: 退出登录
zh_hant: 登出

source: Signed in with Apple
ar: تم تسجيل الدخول باستخدام Apple
da: Logget ind med Apple
de: Mit Apple angemeldet
es: Sesión iniciada con Apple
fr: Connecté avec Apple
hi: Apple से साइन इन किया
id: Masuk dengan Apple
it: Accesso con Apple effettuato
ja: Appleでサインイン済み
ko: Apple로 로그인됨
nb: Logget inn med Apple
nl: Ingelogd met Apple
pt_br: Conectado com a Apple
sv: Inloggad med Apple
th: ลงชื่อเข้าด้วย Apple แล้ว
tr: Apple ile giriş yapıldı
vi: Đã đăng nhập bằng Apple
zh_hans: 已通过 Apple 登录
zh_hant: 已使用 Apple 登入

source: Signed out
ar: تم تسجيل الخروج
da: Logget ud
de: Abgemeldet
es: Sesión cerrada
fr: Déconnecté
hi: साइन आउट हुआ
id: Sudah keluar
it: Disconnesso
ja: サインアウトしました
ko: 로그아웃됨
nb: Logget ut
nl: Uitgelogd
pt_br: Você saiu
sv: Utloggad
th: ออกจากระบบแล้ว
tr: Çıkış yapıldı
vi: Đã đăng xuất
zh_hans: 已退出登录
zh_hant: 已登出

source: Simple
ar: بسيط
da: Enkel
de: Einfach
es: Sencillo
hi: आसान
id: Sederhana
it: Semplice
ja: シンプル
ko: 쉬운
nb: Enkel
nl: Eenvoudig
pt_br: Simples
sv: Enkel
th: เรียบง่าย
tr: Basit
vi: Đơn giản
zh_hans: 简单
zh_hant: 簡單

source: Simple and clear
ar: بسيط وواضح
da: Enkelt og klart
de: Einfach und klar
es: Sencillo y claro
fr: Simple et clair
hi: आसान और साफ़
id: Sederhana dan jelas
it: Semplice e chiaro
ja: シンプルでわかりやすい
ko: 쉽고 분명하게
nb: Enkelt og tydelig
nl: Eenvoudig en helder
pt_br: Simples e claro
sv: Enkelt och tydligt
th: เรียบง่ายและชัดเจน
tr: Basit ve net
vi: Đơn giản và rõ ràng
zh_hans: 简单清楚
zh_hant: 簡單清楚

source: Sincere
ar: صادق
da: Oprigtig
de: Aufrichtig
es: Sincero
fr: Sincère
hi: सच्चा
id: Tulus
it: Sincero
ja: 誠実
ko: 진심 어린
nb: Oppriktig
nl: Oprecht
pt_br: Sincero
sv: Uppriktig
th: จริงใจ
tr: İçten
vi: Chân thành
zh_hans: 真诚
zh_hant: 真誠

source: Size
ar: الحجم
da: Størrelse
de: Größe
es: Tamaño
fr: Taille
hi: साइज़
id: Ukuran
it: Dimensione
ja: サイズ
ko: 크기
nb: Størrelse
nl: Grootte
pt_br: Tamanho
sv: Storlek
th: ขนาด
tr: Boyut
vi: Kích thước
zh_hans: 大小
zh_hant: 大小

source: Skincare myths I believed for years
ar: خرافات العناية بالبشرة التي صدقتها لسنوات
da: Hudplejemyter, jeg troede på i årevis
de: Skincare-Mythen, an die ich jahrelang geglaubt habe
es: Mitos de cuidado de la piel que me creí durante años
fr: Les mythes skincare auxquels j’ai cru pendant des années
hi: स्किनकेयर मिथक जिन पर मैंने सालों भरोसा किया
id: Mitos skincare yang kupercaya bertahun-tahun
it: Miti sulla skincare a cui ho creduto per anni
ja: 何年も信じていたスキンケアのウソ
ko: 몇 년 동안 믿었던 스킨케어 오해
nb: Hudpleiemyter jeg trodde på i årevis
nl: Huidverzorgingsmythes waar ik jarenlang in geloofde
pt_br: Mitos de skincare em que acreditei por anos
sv: Hudvårdsmyter jag trodde på i åratal
th: ความเชื่อผิดๆ เรื่องสกินแคร์ที่ฉันเชื่อมาหลายปี
tr: Yıllarca inandığım cilt bakımı efsaneleri
vi: Những lầm tưởng về skincare mình tin suốt nhiều năm
zh_hans: 我信了好几年的护肤误区
zh_hant: 我多年來深信不疑的保養迷思

source: Skip
ar: تخطي
da: Spring over
de: Überspringen
es: Omitir
fr: Passer
hi: छोड़ें
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
nb: Hopp over
nl: Overslaan
pt_br: Pular
sv: Hoppa över
th: ข้าม
tr: Atla
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Skip this one
ar: تخطَّ هذا
da: Spring denne over
de: Überspringen
es: Omitir este
fr: Passer celui-ci
hi: इसे छोड़ें
id: Lewati ini
it: Salta questa
ja: これをスキップ
ko: 이건 건너뛰기
nb: Hopp over denne
nl: Deze overslaan
pt_br: Pular esta
sv: Hoppa över den här
th: ข้ามข้อนี้
tr: Bunu atla
vi: Bỏ qua câu này
zh_hans: 跳过这一项
zh_hant: 略過這題

source: Skipped and snoozed questions come back. Your answers stay.
ar: تعود الأسئلة المتخطاة والمؤجلة. تبقى إجاباتك.
da: Oversprungne og udskudte spørgsmål kommer tilbage. Dine svar bliver.
de: Übersprungene und verschobene Fragen kommen zurück. Deine Antworten bleiben.
es: Las preguntas omitidas y pospuestas vuelven. Tus respuestas se quedan.
fr: Les questions ignorées ou reportées reviennent. Tes réponses restent.
hi: छोड़े और टाले गए सवाल लौट आएँगे। आपके जवाब बने रहेंगे।
id: Pertanyaan yang dilewati dan ditunda kembali. Jawabanmu tetap.
it: Le domande saltate o rimandate tornano. Le tue risposte restano.
ja: スキップや保留した質問が戻ります。回答はそのままです。
ko: 건너뛰거나 미룬 질문이 다시 나와요. 답변은 그대로예요.
nb: Hoppede over og utsatte spørsmål kommer tilbake. Svarene dine blir.
nl: Overgeslagen en uitgestelde vragen komen terug. Je antwoorden blijven.
pt_br: Perguntas puladas e adiadas voltam. Suas respostas ficam.
sv: Överhoppade och uppskjutna frågor kommer tillbaka. Dina svar finns kvar.
th: คำถามที่ข้ามหรือเลื่อนไว้จะกลับมา คำตอบของคุณยังอยู่
tr: Atlanan ve ertelenen sorular geri gelir. Cevapların kalır.
vi: Các câu hỏi đã bỏ qua hoặc hoãn sẽ quay lại. Câu trả lời của bạn vẫn giữ.
zh_hans: 跳过和推迟的问题会再次出现，你的回答会保留。
zh_hant: 跳過和延後的問題會再次出現，你的回答會保留。

source: Slang · Some → Rarely
ar: العامية · بعضها ← نادرًا
da: Slang · Lidt → Sjældent
de: Slang · Etwas → Selten
es: Jerga · Algo → Poca
fr: Argot · Un peu → Rarement
hi: स्लैंग · थोड़ा → कभी-कभी
id: Slang · Sedang → Jarang
it: Slang · Un po’ → Raramente
ja: スラング · 少し → ほぼなし
ko: 은어 · 조금 → 거의 없음
nb: Slang · Noe → Sjelden
nl: Straattaal · Soms → Zelden
pt_br: Gíria · Um pouco → Raramente
sv: Slang · Lite → Sällan
th: สแลง · บ้าง → นาน ๆ ครั้ง
tr: Argo · Biraz → Nadiren
vi: Tiếng lóng · Vừa phải → Hiếm
zh_hans: 俚语 · 偶尔 → 极少
zh_hant: 俚語 · 偶爾 → 很少

source: Slide
ar: انزلاق
da: Glid
de: Schieben
es: Deslizar
fr: Glissement
hi: स्लाइड
id: Geser
it: Scorrimento
ja: スライド
ko: 슬라이드
nb: Skyv
nl: Schuiven
pt_br: Deslizar
sv: Glid
th: สไลด์
tr: Kaydır
vi: Trượt
zh_hans: 滑动
zh_hant: 滑動

source: Slide %lld of %lld
ar: الشريحة %lld من %lld
da: Slide %lld af %lld
de: Folie %lld von %lld
es: Diapositiva %lld de %lld
fr: Diapositive %lld sur %lld
hi: स्लाइड %lld / %lld
id: Slide %lld dari %lld
it: Slide %lld di %lld
ja: スライド %lld / %lld
ko: 슬라이드 %lld/%lld
nb: Lysbilde %lld av %lld
nl: Dia %lld van %lld
pt_br: Slide %lld de %lld
sv: Bild %lld av %lld
th: สไลด์ %lld จาก %lld
tr: Slayt %lld / %lld
vi: Trang %lld / %lld
zh_hans: 第 %lld 张，共 %lld 张
zh_hant: 第 %lld 張，共 %lld 張

source: Slow
ar: بطيء
da: Langsom
de: Langsam
es: Lento
fr: Lent
hi: धीमा
id: Lambat
it: Lento
ja: 遅い
ko: 느리게
nb: Langsom
nl: Langzaam
pt_br: Lento
sv: Långsam
th: ช้า
tr: Yavaş
vi: Chậm
zh_hans: 慢
zh_hant: 慢

source: slow down
ar: أبطئ
da: sænk tempoet
de: langsamer
es: más lento
fr: ralentissez
hi: धीरे बोलें
id: pelan
it: rallenta
ja: ゆっくり
ko: 천천히
nb: senk tempoet
nl: langzamer
pt_br: mais devagar
sv: sakta ner
th: ช้าลง
tr: yavaşla
vi: chậm lại
zh_hans: 放慢
zh_hant: 放慢

source: Slower
ar: أبطأ
da: Langsommere
de: Langsamer
es: Más lento
fr: Plus lent
hi: धीमा
id: Lebih lambat
it: Più lento
ja: 遅く
ko: 더 느리게
nb: Langsommere
nl: Langzamer
pt_br: Mais devagar
sv: Långsammare
th: ช้าลง
tr: Daha yavaş
vi: Chậm hơn
zh_hans: 更慢
zh_hant: 更慢

source: Small
ar: صغير
da: Lille
de: Klein
es: Pequeño
fr: Petit
hi: छोटा
id: Kecil
it: Piccolo
ja: 小
ko: 작게
nb: Liten
nl: Klein
pt_br: Pequeno
sv: Liten
th: เล็ก
tr: Küçük
vi: Nhỏ
zh_hans: 小
zh_hant: 小

source: smile
ar: ابتسم
da: smil
de: lächeln
es: sonríe
fr: souriez
hi: मुस्कुराएँ
id: senyum
it: sorridi
ja: 笑顔
ko: 미소
nb: smil
nl: lach
pt_br: sorria
sv: le
th: ยิ้ม
tr: gülümse
vi: cười
zh_hans: 微笑
zh_hant: 微笑

source: Smooth
ar: سلس
da: Blød
de: Weich
es: Suave
fr: Fluide
hi: स्मूद
id: Halus
it: Morbido
ja: なめらか
ko: 부드럽게
nb: Myk
nl: Vloeiend
pt_br: Suave
sv: Mjuk
th: นุ่มนวล
tr: Yumuşak
vi: Mượt
zh_hans: 平滑
zh_hant: 平滑
